<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
  <div class="warp">
    <div class="title">테이블링 이용약관</div>
    <div class="middle-title">제1장 총칙</div>
    <div class="sub-title">제 1 조 (목적)</div>
    <div class="content">
      본 이용약관은 테이블링 주식회사(이하 "회사")가 운영하는 인터넷 사이트 및
      모바일 애플리케이션에서 제공하는 테이블링 서비스(이하 "서비스")와 관련하여,
      회사와 이용고객(또는 "회원")간의 권리, 의무 및 책임사항, 회사와 회원 간의
      서비스 이용조건 및 절차를 규정함을 목적으로 합니다.
    </div>
    <div class="sub-title">제 2 조 (용어의 정의)</div>
    <div class="content">
      본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
      <ol>
        <li>
          1. "서비스"란 "회원"이 컴퓨터, 휴대용 단말기 등 각종 유·무선 또는 프로그램을
          통하여 이용할 수 있도록 "회사"가 제공하는 모든 "서비스"를 의미합니다.
        </li>
        <li>
          2. "회원"이란 "회사"에 개인정보를 제공하여 회원등록을 한 자로서, 테이블링이
          제공하는 "서비스"를 이용하는 사용자를 말합니다.
        </li>
        <li>3. "비회원"이란 회원가입 없이 "회사"가 제공하는 "서비스"를 이용하는 자를 말합니다.</li>
        <li>4. "이용자"란 "서비스"를 이용하는 자를 말하며, 회원과 비회원을 모두 포함합니다.</li>
        <li>
          5. "게시물"이란 "회원"이 "서비스"를 이용함에 있어 "서비스" 상에 게시한 부호·문자·음성·음향
          형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.
        </li>
        <li>6. “테이블링페이”는 테이블링(주)이 발행/관리하는 사이버머니로서 테이블링(주)과 계약한 제휴사에서 서비스를 이용하고 그 대가를 지급하는 데 사용할 수 있는 지급수단을 말합니다.</li>
        <li>
          7. “제휴사”란 회사와 계약을 체결하여 회원에게 대기 또는 예약 서비스를 제공하거나 메뉴 금액을 결제할 수 있는 오프라인 업체를 의미합니다.
          제휴사는 회사가 제공하는 개별 서비스에 고지되어 있으며, 대리인이나 피고용자로 간주되지 아니합니다. 제휴사는 회사 및 제휴사의 사정에 따라 해지 또는 추가될 수 있습니다.
        </li>
        <li>8. “제3자”란 “이용자”가 “서비스”를 이용하며 만나는 “제휴사” 및 또 다른 “이용자”등을 의미합니다.</li>
        <li>9. “충전”이란, 고객 개인의 은행 계좌로부터 테이블링페이 지급수단으로 금액을 이체하는 행위를 말합니다.</li>
        <li>10. “인출”이란, 테이블링페이 지급수단에 기록된 잔액을 고객과 회사 간에 약정된 방법과 절차에 따라 고객의 개인 은행 계좌로 돌려주는 행위를 말합니다.</li>
        <li>11. “자동 충전”이란 테이블링페이 지급수단의 보유액이 결제할 금액보다 부족한 경우 부족액 상당액을 회원이 기등록한 고객 개인의 은행 계좌로부터 자동 인출하는 것을 말합니다.</li>
        <li>12. “원격줄서기”란 테이블링 App을 이용해 원격으로 대기를 하는 기능을 말합니다.</li>
        <li>13. “원격줄서기 보증금”이란 원격줄서기를 실행하기 위해 요구되는 금액으로, 제휴사와 고객 간의 약속을 의미합니다.</li>
        <li>14. “즉시 예약”이란 테이블링 App을 이용해 미래의 날짜와 시간에 이용할 일정을 예약하는 기능을 말합니다.</li>
        <li>15. “예약 보증금”이란 예약을 실행하기 위해 요구되는 금액으로, 제휴사와 고객 간의 약속을 의미합니다.</li>
        <li>16. “메뉴 주문”이란 테이블링 App을 이용해 제휴사의 메뉴를 주문하는 기능을 말합니다.</li>
        <li>17. “주문 결제금”이란 고객이 주문할 메뉴에 대해 선 결제하는 금액을 말합니다.</li>
        <li>18. “노쇼(No show)"란 예약 또는 대기를 신청한 후 취소 절차 없이 매장에 방문하지 않은 경우를 말합니다.</li>
      </ol>
      본 조 및 본 약관의 다른 조항에서 정의한 것을 제외하고는 전자금융거래법 등 관련 법령에 정한 바에 따릅니다.
    </div>
    <div class="sub-title">제 3조 (약관의 명시 및 변경)</div>
    <div class="content">
      <ol>
        <li>
          1. “회사”는 본 약관의 내용을 회원이 쉽게 알 수 있도록 회사의 서비스 페이지 또는 이용기관의 서비스 페이지 등에 게시합니다.
        </li>
        <li>
          2. "회사"는 「약관의 규제에 관한 법률」, 「개인정보보호법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」
          등 관련법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
        </li>
        <li>
          3. "회사"는 약관을 개정할 경우 개정내용, 개정사유 및 적용일자를 명시하여 현행약관과 함께 적용일자 7일 전부터 공지합니다.
          다만, "회원"에게 불리하게 약관 내용이 변경되는 경우에는 적용일자 30일전부터 적용일자까지 공지하며,
          해당 내용을 “회원"이 접근하기 용이한 전자적 장치(회사가 지정하는 대체장치를 포함)에 이를 게시하고 회원에게 알립니다.
          다만, 법령의 개정으로 인하여 긴급하게 약관을 변경하는 때에는 변경된 약관을 전자적 장치에 최소 30일 이상 게시하고 회원에게 통지합니다.
        </li>
        <li>
          4. “회사”가 제 3항에 따라 개정 약관을 안내하면서, 적용 일자로부터 7일(단, 회원에게 불리한 경우에는 30일)
          내에 별도의 이의 의사표시를 하지 않으면 개정 약관에 동의한 것으로 본다고 공지 및 통지한 경우,
          그 기간 내에 회원이 거부의 의사표시를 하지 않았다면 개정된 약관에 동의한 것으로 간주합니다.
        </li>
        <li>
          5. “회원”이 개정약관에 동의하지 않는 경우 회사는 제10조 제 1항에 따라 회원과의 서비스 이용계약을 해지할 수 있습니다.
        </li>
        <li>
          6. 변경된 약관은 관련 법령에 특별한 규정 기타 부득이한 사유가 없는 한 그 적용일자 이전으로 소급하여 적용되지 아니합니다.
        </li>
      </ol>
    </div>
    <div class="sub-title">제 4조 (약관 외 준칙)</div>
    <div class="content">
      <ol>
        <li>
          1. “회사”와 “이용자" 사이에 개별적으로 합의한 사항이 이 약관에 정한 사항과 다를 때에는 그 합의사항을 이 약관에 우선하여 적용합니다.
        </li>
        <li>
          2. 본 약관에서 정하지 아니한 사항에 대하여는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「개인정보보호법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」등 관련 법령에서 정한 바에 따릅니다.
        </li>
        <li>
          3. “회사”와 “이용자” 간에 발생한 분쟁에 관한 관할은 「민사소송법」에서 정한 바에 따릅니다.
        </li>
      </ol>
    </div>
    <div class="sub-title">제 5조 (이용계약의 체결)</div>
    <div class="content">
      <ol>
        <li>
          1. 이용계약은 가입신청자가 약관의 내용에 대하여 동의를 한 다음 "서비스" 이용 신청을 하고,
          회사가 요청하는 각 결제에 필요한 정보를 등록하여 서비스 이용을 신청한 후, "회사"가 이러한 신청에 대하여 승낙함으로써 체결됩니다.
        </li>
        <li>
          2. 가입신청자가 전체 항목에 "동의"를 선택하고 신청양식을 작성하는 것은 본 약관 및 "개인정보 처리방침"의 내용을 숙지하고,
          "회사"가 운영하는 각종 정책과 수시로 공지하는 사항을 준수하는 것에 대해 동의하는 것으로 봅니다.
        </li>
        <li>
          3. “회사”는 제1항의 회원 정보를 확인함에 있어 제3의 전문기관을 통해 실명 확인 혹은 본인 인증 등을 요청할 수 있습니다.
        </li>
        <li>
          4. "회사"는  가입신청자가 필수사항 등을 성실히 입력하여 가입신청을 하였을 때에는 필요한 사항을 확인한 후 지체 없이 이를 승낙하여야 합니다.
          다만, "회사"는 다음 제6항 각 호에 해당하는 신청에 대하여는 승인을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
        </li>
        <li>
          5. 필요시 "회사"는 "회원"에게 전문기관을 통한 실명확인 및 본인인증 등 추가정보를 요청할 수 있습니다.
        </li>
        <li>
          6. "회사" 는 다음 각 호에 해당하는 가입신청에 대하여는 승인을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
          <ol class="sub-ol">
            <li>a. 실명이 아니거나 타인의 명의를 이용한 경우</li>
            <li>b. 등록내용에 허위정보를는 기재하거나, 기재누락 및, 오기가 있는 경우</li>
            <li>c. 부정한 용도로 "서비스"를 사용하고자 하는 경우</li>
            <li>d. 이미 가입된 "회원"과 전화번호가 동일한 경우</li>
            <li>
              e. 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 "회사"의 정책에 적합하지 않는
              "회원"으로 판단되는 경우
            </li>
            <li>f. 기타 "회사"가 합리적인 판단에 의하여 필요하다고 인정하는 경우</li>
            <li>g. 가입신청자가 본 약관을 위반한 사유로 이전에 회원자격이 상실 또는 이용계약이 해지되었던 경우</li>
            <li>h. 만 14세 미만 미성년자가 신청하거나, 사업자 또는 법인 명의로 신청하는 경우</li>
            <li>i. 가입신청자의 귀책사유로 인하여 승낙이 불가능하거나 기타 회사가 정한 제반 사항을 위반하여 신청하는 경우</li>
            <li>j. 기타 이 약관에 위배되거나 위법 또는 부당한 가입신청임이 확인된 경우</li>
          </ol>
        </li>
        <li>
          7. "회사"는 "서비스" 관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
        </li>
        <li>
          8. 본 조 제6항과 제7항에 따라 회사가 회원 가입신청을 승낙하지 아니하거나 유보한 경우, 부득이한 사유가 없는 한 이를 가입신청자에게 고지함을 원칙으로 합니다.
        </li>
        <li>
          9. "회원"은 회원가입 시 등록한 사항에 변경이 있는 경우, "회사"에 회원정보 수정 등의 방법으로 그 변경사항을
          알려야 합니다.
        </li>
      </ol>
    </div>

    <div class="sub-title">제 6조 (“회원"의 “아이디” 및 “비밀번호”의 관리에 대한 의무)</div>
    <div class="content">
      <ol>
        <li>1. 본 서비스는 회원 당 하나의 아이디 만을 지원합니다.
          회사는 부정한 방법으로 무분별하게 아이디가 생성되는 것을 막기 위해 소셜계정 연동 기능을 제공합니다.</li>
        <li>2. 아이디는 회원 본인만 이용할 수 있고, 어떠한 경우에도 다른 사람이 회원의 아이디를 이용하도록 허락할 수 없습니다.</li>
        <li>3. 회원은 다른 사람이 회원의 아이디를 무단으로 사용할 수 없도록 아이디와 비밀번호 등을 직접 관리하여야 하며,
          그에 관한 모든 관리책임은 회원에게 있습니다.
          다만, 회사의 고의 또는 과실로 인한 경우에는 그러하지 않습니다</li>
        <li>4. 회원은 자신의 아이디가 부정하게 사용된 사실을 인지한 경우, 바로 반드시 회사에게 그 사실을 통지하고 회사의 안내에 따라야 합니다.</li>
        <li>5. 제4항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나,
          통지한 이후 회사의 안내를 따르지 않아 발생하는 불이익에 대하여 회사는 책임지지 않습니다.</li>
        <li>
          6. 테이블링페이 연동 시 결제 비밀번호를 설정하며 결제 시 결제 비밀번호를 입력해야 하나,
          결제 시 테이블링페이 비밀번호를 생략하도록 설정한 경우에는 비밀번호를 포함한 인증 과정을 생략할 수 있습니다.
        </li>
      </ol>
    </div>

    <div class="sub-title">제7조 (서비스의 종류 및 이용방법)</div>
    <div class="content">
      <ol>
        <li>
          1. “회사”는 “회원”에게 아래 각 호의 서비스를 제공합니다.
          <ol class="sub-ol">
            <li>a. 테이블링페이 간편결제 서비스</li>
            <li>b. “제휴사”의 정보 제공 서비스</li>
            <li>c. “제휴사"의 예약 서비스</li>
            <li>d. “제휴사"의 대기 서비스</li>
            <li>e. “제휴사"의 메뉴 주문 서비스</li>
            <li>f. 기타 “회사"가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 “회원”에게 제공하는 일체의 서비스</li>
          </ol>
        </li>
        <li>2. 제1항 a호 서비스를 위하여 등록 가능한 결제 수단은 은행 등의 금융기관으로부터 정상적으로 발급받은 본인 명의의 수시입출금 통장을 말합니다.</li>
        <li>3. 서비스 이용 시간은 연중 무휴 1일 24시간 이용을 원칙으로 합니다. 다만, 서비스의 종류 및 내용에 따라 일부 서비스 별로 이용 시간을 달리 정할 수 있습니다.</li>
        <li>
          4. 서비스 종류 및 서비스 이용을 위한 결제정보 등록 방법이나 비밀번호 인증 절차 등은 회사의 서비스 정책 변경에 따라 그 방법이 변경 및 추가되거나 생략될 수 있으며,
          필요한 경우 특정 서비스에 대하여 적용될 사항은 회사의 서비스 페이지 등을 통해 공지합니다.
        </li>
        <li>
          5. “회원"은 “제휴사"의 예약 정책 등을 충분히 숙지하고 “서비스"를 이용하여야 합니다. “회사”는 통신판매중개자로서 통신판매의 당사자가 아니고,
          “제휴사"가 예약, 대기, 주문 정책 및 취소/환불 정책을 별도로 운영하므로, “회원"은 “서비스" 이용 시 반드시 그 내용을 확인해야 합니다.
          “회원”이 해당 내용을 제대로 숙지하지 못해 발생한 피해에 대해서는 “회사”의 고의 또는 중대한 과실이 없는 한 “회사”는 책임을 부담하지 않습니다.
        </li>
      </ol>
    </div>

    <div class="middle-title">제2장 테이블링페이 서비스</div>
    <div class="sub-title">제8조 (테이블링페이)</div>
    <div class="content">
      <ol>
        <li>
          1. “테이블링페이” 서비스는 테이블링 App에서 이용하는 간편 결제 서비스로  제공 및 사용에 관한 사항은 “회사”가 정한 정책에 따르며,
          “회사”는 서비스 페이지 등을 통해 관련 사항을 안내할 수 있습니다.
        </li>
        <li>
          2. “회원”은 필요한 경우 “테이블링페이”를 유상으로 “충전”하여 사용할 수 있습니다.
          <ol class="sub-ol">
            <li>
              a. “테이블링페이” 충전 방법은 다음 각 호의 방법과 같습니다.
              <ol class="third-ol">
                <li>i. 일반 충전 : “회원” 본인 명의의 은행 계좌를 등록한 후 “테이블링페이”를 충전할 수 있습니다.</li>
                <li>ii. 자동 충전 : “테이블링페이” 잔액이 결제할 금액보다 모자란 경우 사전에 등록한 본인 명의의 은행 계좌를 통해 자동으로 충전할 수 있습니다.</li>
              </ol>
            </li>
            <li>b. “회원”이 유상으로 충전한 “테이블링페이” 잔액 환불을 요청하는 경우, 회사는 충전한 결제 수단을 취소하거나, 취소가 안 되는 경우 현금으로 환불해 줄 수 있습니다.</li>
          </ol>
        </li>
        <li>
          3. “테이블링페이”는 본인의 거래에 대해서만 사용할 수 있으며, 어떠한 경우라도 타인에게 매매 또는 양도하거나, 실질적으로 매매 또는 양도와 동일하게 볼 수 있는 행위를 하여서는 아니 됩니다.
        </li>
      </ol>
    </div>

    <div class="sub-title">제9조 (서비스 이용 대금에 대한 이의 신청 및 책임)</div>
    <div class="content">
      <ol>
        <li>1. 회원은 서비스 이용으로 인한 결제 대금에 이의가 있을 경우 결제일로부터 14일 이내에 전자서면 등을 통해 회사에 이의를 제기할 수 있습니다.</li>
        <li>2. 회사는 회원의 이의제기가 있는 경우 서비스 이용 일시, 이용 내역 등을 조사하여 그 결과를 회원에게 전자서면을 통해 안내합니다.</li>
        <li>3. 회원은 제2항에 따른 조사 결과에 이의가 있는 경우 조사 결과를 통보받은 날로부터 7일 내에 금융감독원에 분쟁조정을 신청할 수 있습니다.</li>
      </ol>
    </div>

    <div class="middle-title">제3장 계약 해지 및 이용 제한</div>
    <div class="sub-title">제 10조 (이용계약의 해지 및 이용제한)</div>
    <div class="content">
      회사는 다음 중 하나에 해당하는 경우에는 회원에게 사전 통보를 한 후 (긴급한 경우에는 사전 통지 없이 사후 통지로 대체합니다.)
        본 “서비스” 이용의 전부 또는 일부를 영구적으로 중지하거나 일시적으로 중단 할 수 있습니다.
      <ol>
        <li>
          1. "회원"은 언제든지 "회사"에게 해지의사를 통지함으로써 이용계약을 해지할 수 있으며, "회사"는 본 약관에 따른 "회원"의 해지요청에 대해 특별한 사정이 없는 한
            이를 즉시 처리합니다. 이용계약이 종료되면 “회사”는 “회원”에게 부가적으로 제공한 각종 무상 혜택을 회수할 수 있습니다.
        </li>
        <li>
          2. "회사"는 아래 각 호의 사유가 발생하는 경우 주의, 경고, 일시정지, 영구이용정지, 계약해지 등 "회원"의 "서비스"
            이용을 단계적으로 제한하거나, 이용계약을 해지할 수 있습니다.
            <ol class="sub-ol">
            <li>a. 제5조 제6항에서 정하고 있는 이용계약의 승낙거부사유가 있음이 확인 된 경우</li>
            <li>b. "회원"이 "회사"나 다른 "회원" 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우</li>
            <li>c. "회원"이 이 본 약관 및 "회사"의 정책에 위배되는 행위를 하거나 본 약관에서 정한 해지사유가 발생한 경우</li>
            <li>d. 1년 이상 "서비스"를 이용한 이력이 없는 경우</li>
            <li>e. “회원”이 타인에게 아이디, 비밀번호를 제공하는 등의 방법으로 “서비스”를 대리 이용하도록 하는 경우</li>
            <li>f. “회원"이 타인의 명의, 결제 정보를 도용하거나 이를 사용한 경우</li>
            <li>g. 기타 "회사"가 합리적인 판단에 의하여 “서비스" 이용 거부가 필요하다고 인정하는 경우</li>
          </ol>
        </li>
        <li>3. 본 조 제2항 제e호의 경우 회사는 대리 이용으로 생성된 결과(예약 성공 등)을 전부 취소할 수 있으며, 회원은 그로 인하여 “회사” 또는 “제3자”에게 발생하는 모든 손해를 배상하여야 합니다.</li>
        <li>
          4. "회사"가 이용계약 해지 및 이용제한 의사를 "회원"이 등록한 전자우편주소로 발송하거나
          "회사" 홈페이지에 게시함으로써 이용계약이 종료 되거나 이용이 제한됩니다.
        </li>
        <li>
          5. 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 "회원"이 책임을 부담하며,
          "회사"는 손해에 대한 고의 또는 중과실이 없는 한 일체의 책임을 부담하지 않습니다.
        </li>
        <li>6. 이용계약이 종료되는 경우에도 "이용자"이 작성한 게시물은 삭제되지 않으며 이용계약의 해지 이전에 이미 체결된 회원의 결제건의 완결에 관해서는 이 약관이 계속 적용됩니다.</li>
        <li>7. 본 조에 따라 일시정지, 영구이용정지 등 이용제한이 되는 경우 "서비스" 이용을 통해 획득한 혜택 등도 모두 이용중단,
          또는 소멸되며, "회사"는 이에 대해 별도로 보상하지 않습니다.</li>
        <li>8. 본 조에 따라 이용계약이 해지되는 경우 "서비스" 이용을 통해 획득한 혜택 등도 모두 소멸되며,
          "회사"는 이에 대해 별도로 보상하지 않습니다.</li>
      </ol>
    </div>

    <div class="sub-title">제11조 (테이블링페이 이용해지)</div>
    <div class="content">
      <ol>
        <li>
          1. “회원”은 “회사”가 정한 방법으로 해지 신청을 하여 이용계약을 해지할 수 있습니다. 이용계약이 종료되면 “회사”는 “회원”에게 부가적으로 제공한 각종 무상혜택을 회수할 수 있습니다.
        </li>
        <li>
          2. “회사”는 다음 각 호의 사유가 발생하는 경우, “회원”과의 이용계약을 해지하거나 해제할 수 있습니다.
          <ol class="sub-ol">
            <li>a. “회원”이 본 약관을 위반한 경우</li>
            <li>b. “회원”이 타인의 명의, 결제 정보를 도용하거나 이를 사용한 경우</li>
            <li>c. “회원”이 “회사”의 서비스를 부정한 목적으로 사용한 경우</li>
            <li>d. “회원”이 “회사”의 서비스 운영을 방해한 경우</li>
            <li>e. 기타 회사가 객관적으로 판단하여 서비스 이용 거부가 필요하다고 판단한 경우 등</li>
          </ol>
        </li>
        <li>3. 회사가 제2항에 따라 이용 계약을 해지 및 해제하는 경우 상당한 기간을 정하여 회원에게 이의 신청 기회를 부여할 수 있습니다.</li>
        <li>4. 회사가 제2항에 따라 이용계약을 해지하거나 해제하는 경우 이로 인해 발생하는 모든 손해는 회원이 부담합니다.</li>
        <li>5. 회사가 이용계약을 해지하더라도 이용계약의 해지 이전에 이미 체결된 회원의 결제건의 완결에 관해서는 이 약관이 계속 적용됩니다.</li>
      </ol>
    </div>

    <div class="middle-title">제4장 계약 당사자의 의무</div>
    <div class="sub-title">제12조 ("이용자"의 의무)</div>
    <div class="content">
      <ol>
        <li>
          1. "이용자"는 관계법령 및 이 약관의 규정, "회사"의 정책,
          이용안내 등 "회사"가 통지 또는 공지하는 사항을 준수하여야 하며, 기타 "회사" 업무에 방해되는 행위를 하여서는 안됩니다.
        </li>
        <li>
          2. "이용자"는 "서비스" 이용과 관련하여 아래 각 호의 행위를 하여서는 안됩니다.
          <ol class="sub-ol">
            <li>a. "서비스" 신청 또는 정보 변경 시 허위내용의 등록</li>
            <li>b. "회사"에 게시된 정보의 허가 받지 않은 변경</li>
            <li>c. "회사" 또는 제 3자의 저작권 등 지적재산권 침해</li>
            <li>d. "회사" 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
            <li>e. 외설적 또는 폭력적인 내용을 담은 메시지, 화상, 음성 및 기타 공공질서 미풍양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위</li>
            <li>f. 반복적으로 취소 절차 없이 매장에 방문하지 않거나, 허위 리뷰작성 등을 통해 "서비스"를 부정한 목적으로 이용하는 행위</li>
            <li>g. 정당한 사유 없이 "회사"의 영업을 방해하는 내용을 기재하는 행위</li>
            <li>h. 리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 "서비스"를 복제, 분해, 모방 또는 기타 변형하는 행위</li>
            <li>i. 다른 회원의 아이디 및 비밀번호를 도용, 부정하게 사용하는 행위</li>
            <li>j. 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위</li>
            <li>k. 다른 회원의 개인정보를 수집, 이용, 저장, 공개하는 행위</li>
            <li>
              l. 자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 "서비스"를 이용하여
              "회사"의 서버에 부하를 일으켜 "회사"의 정상적인 "서비스"를 방해하는 행위</li>
            <li>m. 매크로 등을 사용하여 부정한 방법으로 예약시도하거나 예약하는 행위</li>
            <li>n. 예약권의 양도·판매를 목적으로 반복적으로 예약을 시도하여 성공한 후 취소하는 행위("회사"는 "회원"이 30일 내 3회 이상 예약을 취소하는 경우, 본 호에 해당하는 것으로 간주함)</li>
            <li>o. 기타 관계법령에 위반된다고 판단되는 행위</li>
          </ol>
        </li>
        <li>
          3. "회사"는 "이용자"가 본 조 제2항의 금지행위를 한 경우 본 약관 제10조 따라 "서비스" 이용 제한 또는 이용계약 해지 조치를 취할 수 있습니다.
        </li>
      </ol>
    </div>

    <div class="sub-title">제13조 ("회사"의 의무)</div>
    <div class="content">
      <ol>
        <li>1. "회사"는 관련 법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다합니다.</li>
        <li>2. "회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보 보호를 위한 보안 시스템을 갖추고 또한 개인정보 처리방침을 수립하여 공시하고 준수합니다.</li>
        <li>3. "회사"는 관계 법령이 정한 의무사항을 준수합니다.</li>
        <li>4. "회사"는 "서비스" 이용과 관련하여 "회원"으로부터 제기된 의견이나 불만사항이 정당하다고 인정될 경우 이를 처리하기 위해서 노력합니다.</li>
      </ol>
    </div>

    <div class="sub-title">제14조 (“서비스" 부정 사용에 대한 책임)</div>
    <div class="content">
      <ol>
        <li>
          1. “회사”는 접근매체(비밀번호 포함)의 위조나 변조로 발생한 사고, 계약체결 또는 거래지시의 전자적 전송이나 처리 과정에서 발생한 사고,
            전자금융거래를 위한 전자적 장치 또는 「정보통신망 이용촉진 및 정보보호등에 관한 법률」 제2조 제1항 제1호에 따른 정보통신망에 침입하여 거짓이나
            그 밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고로 인하여 회원에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 부담합니다.
            다만, 회원의 고의나 중대한 과실이 있는 경우로서 그 책임의 전부 또는 일부를 회원의 부담으로 할 수 있다는 취지의 약정을 미리 회원과 체결한 경우
            책임의 전부 또는 일부를 회원이 부담합니다.
        </li>
        <li>
          2. 동조 제1항의 중대한 과실이라 함은 다음 각 호와 같습니다.
          <ol class="sub-ol">
            <li>a. 회원이 접근매체(비밀번호 등)를 제3자에게 대여하거나 그 사용을 위임한 경우 또는 양도나 담보의 목적으로 제공한 경우</li>
            <li>b. 제3자가 권한 없이 회원의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 쉽게 알 수 있었음에도 불구하고 접근매체를 누설하거나 노출 또는 방치한 경우</li>
            <li>c. 회사가 전자금융거래 시 요구하는 추가적인 보안조치를 회원이 정당한 사유 없이 거부하여 사고가 발생한 경우</li>
            <li>
              d. 회원이 제3호에 따른 추가적인 보안조치에 사용되는 매체·수단 또는 정보에 대하여 누설·노출 또는 방치한 행위,
                제3자에게 대여하거나 그 사용을 위임한 행위 또는 양도나 담보의 목적으로 제공한 행위로 인하여 사고가 발생한 경우
            </li>
          </ol>
        </li>
      </ol>
    </div>

    <div class="sub-title">제15조 (통지)</div>
    <div class="content">
      <ol>
        <li>1. “회사”는 “회원"에게  통지 시 회원이 제공한 전자우편, 휴대전화 번호 등을 사용할 수 있습니다.</li>
        <li>2. “회사”는 안내 혹은 약관 변경 등 고지가 필요한 경우에 시행일 7일 전에 해당 내용을 회사 서비스 페이지 등에 게시하거나 이메일 등을 통해 “회원”에게 통지합니다.</li>
      </ol>
    </div>

    <div class="sub-title">제16조 (서비스 이용 대금에 대한 이의 신청 및 책임)</div>
    <div class="content">
      <ol>
        <li>1. “회원”은 서비스 이용으로 인한 결제 대금에 이의가 있을 경우 결제일로부터 14일 이내에 전자 서면 등을 통해 회사에 이의를 제기할 수 있습니다.</li>
        <li>2. “회사”는 회원의 이의제기가 있는 경우 서비스 이용 일시, 이용 내역 등을 조사하여 그 결과를 “회원”에게 전자 서면을 통해 안내합니다.</li>
        <li>3. “회원”은 본 조 제2항에 따른 조사 결과에 이의가 있는 경우 조사 결과를 통보받은 날로부터 7일 내에 금융감독원에 분쟁조정을 신청할 수 있습니다.</li>
      </ol>
    </div>

    <div class="sub-title">제17조 (권리의 귀속)</div>
    <div class="content">
      <ol>
        <li>1. "서비스"에 대한 저작권 및 지적재산권은 "회사"에 귀속됩니다. 단, "회원"의 게시물 및 제휴 계약에 따라 제공된 저작물 등은 제외합니다.</li>
        <li>
          2. "회사"가 작성하고 제공하는 "서비스"에 관련한 모든 저작물에 대한 저작권 및 지적재산권은 대한민국 및 외국의 법령에 기하여 "회사"가 보유하고 있거나 "회사"에게 소유권 또는 사용권이 있습니다.
        </li>
        <li>3. "회원"은 명시적으로 허락된 내용을 제외하고는 "서비스"를 통해 얻어지는 정보를 영리 목적으로 사용, 복사, 유통할 수 없습니다.</li>
        <li>
          4. "회사"는 "서비스"와 관련하여 "회원"에게 "회사"가 정한 이용조건에 따른 이용권만을 부여하며, 이용자는 "회사"를 이용함으로써 얻은 정보를 "회사"의 사전 승낙 없이 복제,
            송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용, 양도, 판매, 담보목적으로 제공하여서는 안 됩니다.
        </li>
      </ol>
    </div>

    <div class="middle-title">제5장 게시물 관리 및 정보의 제공</div>
    <div class="sub-title">제 18조 ("이용자"의 게시물)</div>
    <div class="content">
      <ol>
        <li>
          1. "이용자"는 관계법령 및 이 약관의 규정, "회사"의 정책, 이용안내 등 "회사"가 통지 또는 공지하는 사항을 준수하여야 하며, 기타 "회사" 업무에 방해되는 행위를 하여서는 안됩니다.
        </li>
        <li>
          2. "이용자"는 "서비스" 이용과 관련하여 아래 각 호의 행위를 하여서는 안됩니다.
          <ol class="sub-ol">
            <li>
              a. "이용자"가 작성한 게시물에 대한 저작권 및 모든 책임은 이를 게시한 "회원"에게 있습니다. 단, “이용자”가 “서비스” 내에 게시하는 게시물은 본
                약관 제17조 제3항 및 제4항에 따라 “회사”가 이용할 수 있습니다.
            </li>
            <li>
              b. 단, "회사"는 "이용자"가 게시하거나 등록하는 게시물의 내용이 아래 각 호에 해당한다고 판단되는 경우 해당 게시물을 사전 또는 부득이한 사유가 있는
                경우 사후에 이를 통지하거나 사전통지 없이 삭제 또는 임시조치 할 수 있습니다.
            </li>
          </ol>
        </li>
        <li>
          3. "회사"는 "이용자"가 본 조 제2항의 금지행위를 한 경우 본 약관 제10조 따라 "서비스" 이용 제한 또는 이용계약 해지 조치를 취할 수 있습니다.
          <ol class="sub-ol">
            <li>a. "회사" 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우</li>
            <li>b. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
            <li>c. 회사의 서비스 이용 중 얻게 된 정보를 회사의 사전 승낙 없이, 상업적으로 이용하거나, 이를 유출하는 행위</li>
            <li>d. “회사" 및 “제3자"의 지식재산권 등을 침해하는 행위</li>
            <li>e. 음란물을 게재하거나 음란사이트를 링크하는 경우 및 기타 범죄적 행위에 결부된다고 인정되는 게시물을 게재하는 경우</li>
            <li>f. "회사"로부터 사전 승인받지 아니한 상업광고물을 게시하는 경우</li>
            <li>g. 정당한 사유 없이 "회사" 또는 "매장"의 영업을 방해하는 내용을 게시하는 경우</li>
            <li>h. 허위 예약, 명의도용 등 부당한 방법으로 리뷰 작성 권한을 얻어 허위 또는 과장된 내용을 게시하는 경우</li>
            <li>i. 의미 없는 문자 및 부호에 해당하는 경우</li>
            <li>j. 제3자 등으로부터 권리침해신고가 접수된 경우</li>
            <li>k. 관계법령에 위반된다고 판단되는 경우</li>
            <li>l. 기타 "회사"의 서비스 약관, 운영정책 등을 위반할 우려가 있거나 위반한 경우</li>
          </ol>
        </li>
      </ol>
    </div>

    <div class="sub-title">제 19조 ("회원" 게시물의 관리)</div>
    <div class="content">
      <ol>
        <li>
          1. "이용자"의 게시물이 본 약관, 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 및 저작권법 등 관련 법에 위반되는 내용을 포함하는 경우,
            권리자는 관련 법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, "회사"는 관련 법에 따라 조치를 취하여야 합니다.
        </li>
        <li>
          2. "회사"는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 "회사" 정책 및 관련 법에 위반되는 경우에는
            관련 법에 따라 해당 "게시물"에 대해 임시 조치 등을 취할 수 있습니다.
        </li>
        <li>
          3. 본 조에 따른 세부절차는 정보통신망법 및 저작권법이 규정한 범위 내에서 "회사"가 정한 게시중단 요청 서비스에 따릅니다.
          <br />- 게시중단요청 : <a href="mailto:owner_contact@mealant.com">owner_contact@mealant.com</a>
        </li>
      </ol>
    </div>

    <div class="sub-title">제 20조 (게시물의 저작권 및 배타적 이용허락)</div>
    <div class="content">
      <ol>
        <li>1. “서비스” 이용계약의 해지에는 “회원”의 “서비스” 해지 신청에 의한 해지와 “회사”의 직권에 의한 해지가 있습니다.</li>
        <li>
          2. "회원"이 작성한 게시물의 저작권은 이를 작성한 "회원" 본인에게 있으며, 해당 게시물이 타인의 저작권을 침해하는 경우
            그에 대한 책임은 "회원" 본인이 부담합니다.
        </li>
        <li>
          3. "회원"은 "회사"에게 자신이 작성한 게시물을 독점적으로 이용할 수 있는 권리를 부여합니다. 이에 따라 "회사"는 "회원"이
            작성한 게시물을 검색노출, 판촉, 홍보 등 기타의 자료로 무상으로 영구적으로 이용할 수 있으며, 필요한 범위 내에서 게시물의
            일부를 수정, 복제 및 편집할 수 있습니다.
        </li>
        <li>
          4. "회원"은 "회사"에게 자신이 작성한 리뷰 및 평가점수를 독점적으로 이용할 수 있는 권리를 부여합니다. 이에 따라 "회사"는 "회원"이
            작성한 평가 점수 및 리뷰를 마케팅, 판촉, 홍보 및 기타 자료로 무상으로 영구적으로 이용할 수 있으며, 필요한 범위 내에서 게시물의
            일부를 수정, 복제, 편집할 수 있습니다.
        </li>
        <li>
          5. 본 조 제3항 및 제4항에도 불구하고 "회원"은 "회사"에게 언제든지 자신이 작성한 게시물에 대해 삭제, 검색결과 제외, 비공개를 요구할 수
            있으며 마케팅, 홍보 및 기타 자료로 사용되지 않을 것을 요청할 수 있습니다.
        </li>
      </ol>
    </div>

    <div class="sub-title">제21조 (정보의 제공 및 광고의 게재)</div>
    <div class="content">
      <ol>
        <li>
          1. "회사"는 "회원"이 "서비스" 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편, SMS, 푸쉬메시지 등의 방법으로
            "회원"에게 제공할 수 있습니다. "회원"은 거래관련 정보 및 고객문의 등에 대한 답변을 제외하고는 언제든지 전자우편, SMS에 대해서
            수신을 거절할 수 있습니다.
        </li>
        <li>
          2. "회사"는 "서비스"의 운영과 관련하여 "서비스" 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. "회원"은 광고가 게재된
            전자우편에 대한 수신거절을 "회사"에게 할 수 있습니다.
        </li>
        <li>
          3. "회사"는 "이용자"가 예약 시 "제휴사"와 "이용자"간의 소통을 원활하게 하기 위하여 "제휴사"에 "이용자"의 이름 및 전화번호 등 기본정보를 제공하며,
            이는 추후 "제휴사"에 의해 예약 관련 정보 또는 할인 프로모션 SMS를 발송하는 데 사용될 수 있습니다.
        </li>
        <li>
          4. 다만, 이상 “이용자”에게 발송되는 본 조 각 항에 해당하는 정보가 광고성 또는 홍보 메시지에 해당할 경우 사전에 “이용자”의 동의를 얻는 것을 원칙으로 합니다.
        </li>
      </ol>
    </div>

    <div class="middle-title">제6장 서비스의 이용</div>
    <div class="sub-title">제 22조 (개별 서비스에 대한 약관 및 이용조건)</div>
    <div class="content">
      <ol>
        <li>
          1. "회사"는 개별 서비스와 관련한 별도의 약관 및 이용정책을 둘 수 있으며, 개별 서비스에서 별도로 적용되는 약관에 대한 동의는
            "회원"이 개별 서비스를 최초로 이용할 경우 별도의 동의 절차를 거치게 됩니다. 이 경우 개별 서비스에 대한 이용약관 등이 본 약관에 우선합니다.
        </li>
        <li>
          2. 전 항에도 불구하고 "회사"는 개별 서비스에 대한 이용 정책에 대해서는 "서비스"를 통해 공지할 수 있으며, "이용자"는 이용 정책을 숙지하고 준수하여야 합니다.
        </li>
        <li>3. “회사"는 “서비스” 이용 시 결제가 필요한 경우에 홈페이지 등에서 환불 조건을 상세하게 기재하고 있으며, “회원”이 이를 상세히 확인할 수 있도록 제공하고 있습니다.</li>
      </ol>
    </div>

    <div class="sub-title">제 23조 (예약 정책)</div>
    <div class="content">
      <ol>
        <li>1. "회사"는 "제휴사"의 예약가능한 시간을 "회원"에게 표시해 주고, "회원"이 예약을 요청할 때 "제휴사"에 "회원"의 개인정보 및 예약정보를 전달하는 중개자 역할을 합니다.</li>
        <li>2. 모든 정보를 입력한 "회원"의 예약은 기본적으로는 자동으로 승낙되지만, "제휴사" 상황에 따라 취소 또는 변경 될 수 있으며, 이 경우 "제휴사"에서 "회원"에게 개별적으로 그 내용을 공지합니다.</li>
        <li>
          3. "회원"의 휴대전화 번호의 변경 등 "회원"이 "서비스" 가입시 입력한 휴대전화 번호와 예약시 사용 중인 휴대전화 번호가 일치하지 않을 경우에는 예약이 불가능하거나 자동적으로 취소될 수 있습니다.
        </li>
        <li>
          4. "회원"이 다음 각 사항들을 지키지 않을 시 불이익이 발생할 수 있으며 이에 대한 모든 책임은 "회원"에게 있습니다.
          <ol class="sub-ol">
            <li>a. "회원"은 예약 요청 시 선택한 인원 수에 맞춰 예약된 "제휴사"에 방문</li>
            <li>b. "회원"은 예약 요청 시 선택한 날짜에 맞춰 예약된 "제휴사"에 방문</li>
            <li>c. "회원"은 예약 요청 시 선택한 시간에 맞춰 예약된 "제휴사"에 방문</li>
          </ol>
        </li>
        <li>
          5. "회사"는 일부 예약에 한하여 "예약 보증금" 제도를 운영할 수 있으며, 이러한 경우 "회원"이 예약을 요청할 때 정해진 금액의 예약 보증금을 결제 또는 지급할 것을 요구할 수 있습니다.
        </li>
      </ol>
    </div>

    <div class="sub-title">제 24조 (예약 변경 및 취소)</div>
    <div class="content">
      <ol>
        <li>1. "회원"는 인원 수, 날짜, 시간 등 완료 된 예약의 정보를 변경할 수 없습니다.</li>
        <li>2. "제휴사"와 "회원"이 개별적으로 연락을 취한 경우에 "제휴사"는 예약된 정보를 변경할 수 있으며, "회사"는 "회원"에게 해당 내용을 별도로 고지하지 않습니다.</li>
        <li>3. 각 "제휴사"와 "회사"는 "회원"가 예약을 취소할 수 있는 기한을 결정하고, 이를 예약 화면에서 표시합니다.</li>
        <li>4. "회원"이 "제휴사"와 "회사"가 결정한 예약 취소가 가능한 기한 내에 예약을 취소할 경우, "회사"는 "제휴사"에 그 내용을 공지합니다.</li>
        <li>
          5. "회원"가 "제휴사"와 "회사"가 결정한 예약 취소가 가능한 기한을 넘어서 예약을 취소할 경우, "회사"는 "제휴사"에 그 내용을 공지합니다. 이 경우 "회원"에게는 불이익이 발생할 수 있으며
          이에 대한 모든 책임은 "회원"에게 있습니다.
        </li>
        <li>
          6. "제휴사"와 "회사"가 양도를 금지하기로 결정한 "제휴사"의 예약을 "회원"이 “제3자”에게 이용, 양도, 판매, 담보 목적으로 제공한 경우, "제휴사"는 예약을 취소할 수 있으며 "제휴사"는
          "회원" 또는 제3자에게 개별적으로 그 내용을 고지합니다.
        </li>
        <li>7. 제10조 제2항 제e호에 의거해 "제휴사"는 대리 이용으로 생성된 예약을 취소할 수 있으며 "제휴사"가 "회원" 또는 제3자에게 개별적으로 그 내용을 고지합니다.</li>
        <li>
          8. 예약 취소 시 결제한 메뉴 금액의 환불은 다음 각 호에 따릅니다.
          <ol class="sub-ol">
            <li>a. 방문 예정일 당일 “회원"이 “제휴사"에 입장하기 전까지는 “회원”이 직접 예약을 취소할 수 있으며, 예약이 취소되면 주문도 함께 취소됩니다.</li>
            <li>
              b. 예약 취소 시 결제한 “메뉴 금액"은 “제휴사"에서 정한 환불 불가 정책과 전자상거래 및 ‘소비자 보호에 관한 법률' 등 관련 법령에서 정한 청약 철회 제한 사유에 해당하는 경우
              전액 또는 일부가 환불이 불가할 수 있습니다.
            </li>
            <li>c. “노쇼” 처리 된 “즉시 예약”의 경우 “제휴사" 정책에 따라, 환불이 불가할 수 있습니다.</li>
          </ol>
        </li>
      </ol>
    </div>

    <div class="sub-title">제25조 (대기 정책)</div>
    <div class="content">
      <ol>
        <li>1. "회사"는 "제휴사"의 대기 가능한 시간을 "이용자"에게 표시해 주고, "이용자"가 예약을 요청할 때 "제휴사"에 "이용자"의 개인정보 및 대기 신청 정보를 전달하는 중개자 역할을 합니다.</li>
        <li>
          2. 모든 정보를 입력한 "이용자"의 대기 신청은 기본적으로는 자동으로 승낙되지만, "제휴사" 상황에 따라 취소 또는 변경 될 수 있으며, 이 경우 "제휴사"에서 "회원"에게 개별적으로 그 내용을 공지합니다.
          </li>
        <li>3. "회사"는 일부 “원격 줄서기"에 한하여 "대기 보증금" 제도를 운영할 수 있으며, 이러한 경우 "회원"이 대기를 신청할 때 정해진 금액의 대기 보증금을 결제 또는 지급할 것을 요구할 수 있습니다.</li>
        <li>
          4. “원격 줄서기" 취소 시 결제한 메뉴 금액은 다음 각 호에 따라 환불될 수 있습니다.
          <ol class="sub-ol">
            <li>a. “제휴사”에 “입장”전까지는 “회원”이 취소를 요청한 즉시 취소 처리가 진행되고, “메뉴 금액”은 “회원”의 “테이블링페이” 잔액으로 즉시 환불됩니다.</li>
            <li>b. “제휴사”에 “입장”한 이후에는 “제휴사"에서만 취소를 처리할 수 있고, “메뉴 금액”은 “회원”의 “테이블링페이” 잔액으로 즉시 환불됩니다.</li>
            <li>
              c. “제휴사"가 주문을 접수한 이후에는 “메뉴 금액"은 전자상거래 등에서의 ‘소비자 보호에 관한 법률’ 등 관련 법령에서 정한 청약철회 제한 사유에 의거하여 환불 조건에 해당되지 않아 환불이 불가합니다.
            </li>
            <li>d. “원격 줄서기”가 “노쇼”로 처리 된 경우 매장 정책에 따라, 환불이 불가할 수 있습니다.</li>
          </ol>
        </li>
      </ol>
    </div>

    <div class="sub-title">제26조 (보증금 제도의 운영)</div>
    <div class="content">
      <ol>
        <li>1. "회사"는 일부 “즉시 예약” 및 “원격 줄서기”에 한하여 "보증금"제도를 운영할 수 있으며, 본 약관에 따릅니다.</li>
        <li>2. “보증금”은 “제휴사"를 이용하기 위한 계약금으로 “예약 보증금”과 “대기 보증금”이 존재합니다.</li>
        <li>
          3. “예약 보증금”제도는 다음 사항을 따릅니다.
          <ol class="sub-ol">
            <li>a. “예약 보증금"은 “제휴사"에 따라 다르게 적용될 수 있습니다.</li>
            <li>b. “회원”은 예약 시 정해진 금액의 "예약 보증금"을 결제하며, 결제가 완료 된 후 예약이 신청 됩니다.</li>
            <li>c. 결제된 "예약 보증금"은 "회사"를 통해 ”제휴사”로 송금됩니다.</li>
            <li>d. 방문 예정일 당일에 "회원"의 "제휴사" 방문이 확인 된 경우, “제휴사” 이용이 완료된 시점에 결제 한 "예약 보증금"이 환불됩니다.</li>
            <li>e. "예약 보증금" 환불은 최소 1일 이상 소요될 수 있으며 결제 시에 사용한 결제 수단을 통하여 환불됩니다.</li>
            <li>f. "예약 보증금" 결제 후 매장에 방문하지 않을 시 "예약 보증금"은 전 금액 환불되지 않습니다.</li>
            <li>
              g. "회원"이 예약을 취소할 시 “예약 보증금” 환불은 아래 정책을 따릅니다.
              <ol class="third-ol">
                <li>i. 방문 예정일 기준으로 1일 전(당일 00시 전) 예약 취소 시 : "예약 보증금" 전액을 "회원"에게 환불합니다.</li>
                <li>ii. 방문 예정일 기준으로 당일 예약 취소 시 : "예약 보증금"의 환불이 불가합니다.</li>
              </ol>
            </li>
          </ol>
        </li>
        <li>
          4. “대기 보증금”제도는 다음 사항을 따릅니다.
          <ol class="sub-ol">
            <li>a. “회원”은 “원격 줄서기” 신청 시 정해진 금액의 "대기 보증금"을 결제하며, 결제 완료 된 후 원격 줄서기 신청 됩니다.</li>
            <li>b. “대기 보증금"은 모든 “제휴사"에 공통으로 적용된 금액입니다.</li>
            <li>
              c. “대기 보증금” 환불은 아래 각 호에 따릅니다.
              <ol class="third-ol">
                <li>i. “제휴사" 방문이 확인 된 경우, “제휴사" 이용이 완료된 시점에 “대기 보증금"이 환불 됩니다.</li>
                <li>ii. “원격 줄서기” 신청 후 취소한 경우, 취소된 시점에 “대기 보증금”이 환불 됩니다.</li>
                <li>iii. “원격 줄서기” 신청 후 “제휴사”에 방문하지 않은 경우, 취소/노쇼된 시점에 “대기 보증금"이 환불 됩니다.</li>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>

    <div class="sub-title">제 27조 (개인정보보호)</div>
    <div class="content">
      <ol>
        <li>1. "회사"는 "회원"의 개인정보를 보호하기 위하여 정보통신망법 및 개인정보 보호법 등 관계 법령에서 정하는 바를 준수합니다.</li>
        <li>2. "회사"는 "회원"의 개인정보를 보호하기 위한 개인정보처리방침을 수립하여 홈페이지 또는 연결화면에 게시합니다.</li>
        <li>3. "회사"는 관련법령 및 개인정보처리방침에 따라 "회원"의 개인정보를 최대한 보호하기 위하여 노력합니다.</li>
      </ol>
    </div>

    <div class="middle-title">제7장 기타</div>
    <div class="sub-title">제 28조 (손해배상)</div>
    <div class="content">
      <ol>
        <li>
          1. 이용자가 본 약관의 규정, 기타 회사가 공지한 개별 약관, 운영원칙(이하 “본 약관 등”)을 위반함으로 인하여 회사에 손해가 발생하는 경우,
          당해 이용자는 회사에 발생하는 모든 손해를 배상하여야 합니다.</li>
        <li>
          2. 이용자가 이 서비스를 이용함에 있어 행한 불법행위나 본 약관 등 위반행위로 인하여 회사가 제3자로부터 계약 해지,
          손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 이용자는 자신의 책임과 비용으로 회사를 면책시켜야 합니다.</li>
      </ol>
    </div>

    <div class="sub-title">제 29조 (책임제한)</div>
    <div class="content">
      <ol>
        <li>
          1. "회사"는 "제휴사"와 "이용자"간의 예약을 중개하는 플랫폼 서비스만을 제공할 뿐, 대기, 예약, 메뉴주문을 직접 관리하는 당사자가 아닙니다.
        </li>
        <li>
          2. “제휴사”와 “회원” 사이에 이루어지는 예약, 대기 및 메뉴주문과 관련하여 발생하는 취소, 변경, 환불 등의 거래진행은 거래의 당사자인 제휴사와 회원 각각의 책임 하에 이루어집니다.
            회사는 제휴사와 회원 사이의 예약, 대기 및 메뉴주문 등에 관여하지 않으며, 이에 대하여 어떠한 책임도 부담하지 않습니다.
        </li>
        <li>3. "회사"는 "제휴사"가 게재한 정보, 자료, 사실의 신뢰도 및 정확성 등 내용에 관해서는 책임을 지지 않습니다.</li>
        <li>4. "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.</li>
        <li>5. "회사"는 "이용자"의 귀책사유로 인한 "서비스" 이용의 장애에 대하여는 책임을 지지 않습니다.</li>
        <li>
          6. "회사"는 "이용자"가 게재한 이용후기, 사진 등 정보 및 자료의 신뢰도, 정확성에 대해서는 책임을 지지 않습니다.
        </li>
        <li>
          7. "회사"및 회사의 임직원 그리고 대리인은 고의 또는 중대한 과실이 없는 한 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 않습니다.
            또한 손해에 원인이 있는 “이용자”는 자신의 책임과 비용으로 반드시 회사를 면책시켜야 합니다.
          <ol class="sub-ol">
            <li>a. 회원정보의 허위 또는 부정확성에 기인하는 손해</li>
            <li>b. "서비스"에 대한 접속 및 "서비스"의 이용과정에서 "이용자"의 귀책사유로 발생하는 손해</li>
            <li>
              c. 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해 및 제3자의 불법적인 행위를 방지하거나 예방하는 과정에서 발생하는 손해
            </li>
            <li>
              d. 제3자가 "서비스"를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해
            </li>
          </ol>
        </li>
      </ol>
    </div>

    <div class="sub-title">제 30조 (분쟁해결)</div>
    <div class="content">
      <ol>
        <li>1. "회사"는 "이용자"가 제기 하는 정당한 의견이나 불만을 반영하고 그 피해를 보상하기 위하여 고객상담 기구를 운영합니다.</li>
        <li>
          2. "회사"는 "이용자"로부터 제출되는 불만사항 및 의견이 정당하다고 판단될 경우 우선적으로 처리합니다. 다만, 처리 시 일정 기간이 소요되는 경우 "이용자"
          에게 그 사유와 처리일정을 즉시 통보합니다.
        </li>
        <li>
          3. "회사"와 "이용자" 간에 발생한 전자상거래 분쟁과 관련하여 "이용자"가 분쟁처리결과에 대하여 이의가 있을 경우, 공정거래위원회 또는 분쟁조정기관의 조정에
            따를 수 있습니다.
        </li>
      </ol>
    </div>

    <div class="sub-title">제 31조 (준거법 및 관할법원)</div>
    <div class="content">
      <ol>
        <li>1. 본 약관과 관련해 “회원“과 “회사“간에 제기된 소송은 대한민국법을 준거법으로 하며, 소송이 제기되는 경우 대한민국법원을 관할법원으로 합니다.</li>
        <li>
          2. "회사"와 "회원"간 발생한 분쟁에 관한 소송은 제소 당시의 "회원"의 주소에 의하고, 주소가 없는 경우 거소를 관할하는 지방법원의 전속관할로 합니다.
            단, 제소 당시 "회원"의 주소 또는 거소가 명확하지 아니한 경우의 관할법원은 민사소송법에 따라 정합니다.
        </li>
        <li>3. 해외에 주소나 거소가 있는 "회원"의 경우 "회사"와 "회원"간 발생한 분쟁에 관한 소송은 전항에도 불구하고 대한민국 서울중앙지방법원을 관할법원으로 합니다.</li>
      </ol>
    </div>

    <div class="sub-title">부칙</div>
    <div class="content">
      이 약관은 2022년 7월 15일부터 시행됩니다.
    </div>

  </div>
</html>